<template>
  <!--基本信息-->
  <div class="fold">
    <ul>
      <li><span>中介机构全称：</span>善林（上海）金融信息服务有限公司</li>
      <li><span>简称：</span>亿宝贷</li>
      <li><span>统一社会信用代码：</span>91310115086217015E</li>
      <li><span>注册资本：</span>120000万元</li>
      <li><span>实缴注册资本：</span>120000万元</li>
      <li><span>注册地址：</span>中国（上海）自由贸易试验区基隆路1号裙楼3层B部位</li>
      <li><span>经营地址：</span>上海市浦东新区盛夏路500号星峰企业园七号楼7层</li>
      <li><span>成立时间：</span>2013年12月14日</li>
      <li><span>经营期限：</span>2013年12月14日 - 2043年12月13日</li>
      <li><span>经营状态：</span>开业</li>
      <li><span>经营范围：</span>金融信息服务（除金融许可业务），资产   管理，投资管理，投资咨询、财务咨询（不得从事代理记账）、贸易咨询、企业管理咨询（以上咨询均除经纪），市场信息咨询与调查（不得从事社会调查、社会调研、民意调查、民意测验），企业形象策划、会务会展服务、电子商务（不得从事增值电信、金融业务），设计、制作各类广告，接受金融机构委托从事金融信息技术外包，接受金融机构委托从事金融业务流程外包，接受金融机构委托从事金融知识流程外包，网络科技（除科技中介）和计算机技术领域内的技术开发、技术转让、技术咨询、技术服务，企业登记代理，证券、保险咨询（不得从事金融、证券、保险业务）。 【依法须经批准的项目，经相关部门批准后方可开展经营活动】</li>
    </ul>
  </div>
</template>

<script>
    export default {
        data(){
            return {
            }
        }
    }
</script>

<style scoped>
  .fold ul{padding:16px 0;}
  .fold li{color: #2A2A2A;font-size:12px;}
  .fold li span{color:#333;font-size:14px;font-weight:bold;}
</style>
