<template>
	<div class="container has-header">
		<mheader :text="detail.productName"></mheader>

		<!-- protocol start -->
		<div class="protocolCon">
			<dl>
				<dt>1.特别提示</dt>
				<dd>
					<p>本协议由善林（上海）金融信息服务有限公司（为便于理解，下称“善林金融”）为规范您使用“体验金”的行为而制定，具有合同法律效力。您应认真阅读并遵守本协议、《亿宝贷注册协议》。请您务必审慎阅读、充分理解各条款内容，特别是免除或者限制责任的条款、争议解决和法律适用条款。免除或者限制责任的条款可能以加粗字体显示，您应重点阅读。除非您已阅读并接受本协议和《注册协议》所有条款，否则您无权使用本平台以及“体验金”。您使用本平台的任何服务，即视为您已阅读并同意接受本协议和《注册协议》的约束。如您有任何疑问，应向本公司客服咨询。
					</p>
					<p>任何您之前与本公司签订的协议，若与本协议有不一致之处，则不一致之处以本协议约定为准。</p>
				</dd>
				<dt>2.定义</dt>
				<dd>
					<p>如无特别说明，下列术语在本协议中的定义为：</p>
					<p>2.1.	亿宝贷：指由善林金融独立运营的互联网金融平台，包括以网页（网址：www.001bank.com）、WEB、APP、微信服务号形式提供的操作环境，以下简称为“亿宝贷”。</p>
					<p>2.2.	体验金：指的是您在注册后便会自动获得的一种虚拟现金，仅限于在“体验标”中出借。</p>
					<p>2.3.	体验标：指的是亿宝贷通过技术手段设立的，专供“体验金”使用的一种虚拟出借项目。本项目不存在事实上的借贷关系，不存在法律意义上的出借人和借款人。</p>
				</dd>
				<dt>3.您的权利和义务</dt>
				<dd>
					<p>3.1.	在您使用“体验金”之前，您应签署《注册协议》《体验金使用协议》并成为亿宝贷注册用户。</p>
					<p>3.2.	您使用“体验金”的一切操作均应符合国家法律法规、规章政策和法令以及公序良俗的要求，还应符合本协议条款和相关规则的规定，一旦您滥用权力，违规操作，亿宝贷有权取消您的使用资格并有权进行追责，相关法律责任与不利后果均由您自行承担。</p>
					<p>3.3.	未经本公司书面授权，您不得转载、复制、截取、篡改本平台页面上的内容或制作与该内容有关的衍生产品。</p>
					<p>3.4.	您有权自主决定是否使用“体验金”。体验金的使用期限不受限制，但只能一次性出借，而不得拆分。出借完成后，本公司将收回您的“体验金”以及其使用资格。</p>
					<p>3.5.	您有权在进行实名认证并绑定银行卡后，提取“体验金”所得收益至您的银行卡。</p>
					<p>3.6.	您使用亿宝贷的服务，即表明您同意亿宝贷收集、记录和使用您使用过程中产生的相关信息和数据，包括但不限于您的身份信息、账户信息和交易信息等。亿宝贷有权将前述信息提交国家机关和金融机构进行身份验证和鉴权，同时，为更好地提供服务，亿宝贷及关联公司有权在法律允许的范围内自行收集、记录、使用上述信息和数据。</p>
				</dd>
				<dt>4.亿宝贷的权利和义务</dt>
				<dd>
					<p>4.1.	亿宝贷负责本平台的建设、运行和管理，并确保本平台的安全性。</p>
					<p>4.2.	亿宝贷有权根据您在本平台中的操作向您的账户发出指令，对您的银行账户进行资金扣划。</p>
					<p>4.3.	亿宝贷拥有“体验金”的最终解释权。“体验金”的所有权属于亿宝贷。</p>
					<p>4.4.	亿宝贷需要定期或不定期地对提供服务的平台或相关的设备进行检修或者维护，如因此类情况而造成服务的中断，您应予以理解。</p>
					<p>4.5.	您认知并同意，亿宝贷可自行决定，无须事先通知您，即停止（永久或暂时）向您或全体用户提供的“体验金”服务，而无需对您承担任何违约责任。</p>
				</dd>
				<dt>5.协议变更</dt>
				<dd>
					<p>5.1.	亿宝贷有权根据需要不时地制定、修改本协议。如本协议有任何变更，亿宝贷有权将该变更内容以公告或其他方式通知您。如不同意相关变更，您必须立即停止使用本平台服务。任何修订和变更一经在亿宝贷公布（发布形式包括但不限于弹窗/官网公告/app更新提示）即发生法律效力。您登录或继续使用亿宝贷的任何功能即表示您已无条件接受相关修订或变更的内容。</p>
				</dd>
				<dt>6.法律适用及争议解决</dt>
				<dd>
					<p>6.1.	本协议的订立、执行和解释适用中国大陆地区适用的法律，如发生本协议与适用之法律相抵触时，则这些条款将完全按法律重新解释，而其它有效条款继续有效。与本规则的解释和履行有关的争议应由亿宝贷住所地具有管辖权的人民法院管辖。</p>
					<p>6.2.	若涉及诉讼，您同意司法机关可以手机短信或电子邮件等现代通讯方式或邮寄方式向您送达法律文书。您指定接收法律文书的手机号码或电子邮箱为您在申请本服务过程中提交的手机号码或电子邮箱。司法机关通过前述方式向前述码址发出法律文书即视为送达。</p>
				</dd>
				<dt>7.其他</dt>
				<dd>
					<p>7.1 本协议以电子合同形式签署，自您勾选“我已阅读并同意《体验金使用协议》”之时生效。</p>
					<p>7.2 您完全认可电子合同的效力，不得以未签署书面纸质协议为由否认本规则的效力，不得以其账户密码等账户信息被盗用或其他理由否认已订立的合同的效力或不按照该等合同履行相关义务。</p>
					<p>7.3 您根据本协议以及亿宝贷交易规则签署电子协议后，不得擅自修改该协议。亿宝贷向您提供电子协议的备案、查看、核对服务，如对电子协议真伪或协议内容有任何疑问，您可点击协议进行核对。您同意，若因履行本协议或您通过亿宝贷达成的其他协议项下的权利义务产生任何争议，亿宝贷及或亿宝贷委托的第三方保存的协议及其他交易记录具有法律效力及最终的证据效力。</p>
					<p>7.4 本协议中的名词释义及相关表述与亿宝贷中其他协议、规则中的相关名词解释及表述可以相互援引，若有冲突，以该名词所属文本的释义和表述为准。
</p>
				</dd>
			</dl>
			
		</div>
		<!-- protocol end -->
		
		<divider class="divider">以下无正文</divider>
	</div>
</template>

<script>
	import { Divider } from 'vux'
	import mheader from '../common/m-header.vue'
	export default {
		components:{
			Divider,
			mheader
		},
		data () {
			return {
				detail:{
					productName: '体验金使用协议'
				}
			}
		}
	}
</script>

<style scoped>
	.protocolCon{
		padding: 10px 5%;
		background: #fff;
		font-size: 14px;
		color: #999;
	}
	.protocolCon dt{
		margin-bottom: 5px;
		font-size: 15px;
		color: #222;
	}
	.protocolCon dd{
		margin-bottom: 20px;
	}
	.divider{
		color: #999;
	}
</style>